{

    "inicio": "Home",
    "servicios": "Services",
    "empresa": "The Company",
    "exitos": "Success Stories",
    "desarrollo de software":"Software Development",
    "due":"Technological Due Diligence",
    "nombre":"Name",
    "contacto": "Contact",
    "direccion": "Juan de Mariana, 15",
    "email":"Mail",
    "asunto":"Subject",
    "message":"Message",
    "enviar":"SEND",
    "carrusel1-cabecera": "Dedicated to software development.",
    "carrusel1-texto": "We are experts in custom software development using different technologies and platforms.",
    "carrusel2-cabecera": "Technological Due Diligence.",
    "carrusel2-texto": "The acquisition or investment of capital in a company should be a decision process based on as much information as possible.",
    "carrusel2-enlace": "More information...",
    "carrusel3-cabecera": "Specialized in development for the Fintech sector.",
    "carrusel3-texto": "Technology is becoming more and more critical for companies. Investing in digitalisation allows organisations to increase the competitiveness and scalability of their business.",
    "carrusel4-cabecera":"From concept to reality",
    "carrusel4-texto":"We work from the clients perspective to maximise results, always putting data, metrics and the user at the centre of our work.",
    "inicio-cabecera":"Technology applied with Criterion",
    "inicio-descripcion1":"<0>Criterian</0> is a company dedicated to software development, specialising in carrying out <2>technical audits</2>.",
    "inicio-descripcion2":"When designing its software production process, <0>Criterian</0> prioritises obtaining quality solutions that are sustainable over time. This quality stands structured around <2>high availability, scalability and usability</2> parameters.",
    "inicio-descripcion3":"We understand that in the current context, companies value their software as an investment in an asset that provides them with greater efficiency in processes and services, both for the company and its customers.",


    "Empresa-descripcion-cabecera":"Philosophy",
    "Empresa-descripcion-texto":"We believe in adapting the production processes defined in other engineering fields as they contribute to the three variables used as metrics in the software sector: reliability, usability and efficiency. The company name represents our vocation of using the best criteria in our work. Our most tremendous encouragement is to be proud of our work for the satisfaction it provides to those who use our solutions.",
    "Empresa-citas-equipo":"Team",
    "Empresa-citas-equipo-texto":"\"Teaming up is the beginning.<1/>Stay as a team, that's the progrees.<3/>Teamwork ensures success\"",
    "Empresa-citas-criterian-texto":"Criterian: Quality processes in the software industry",
    "Empresa-citas-auditoria":"Technological audit",
    "Empresa-citas-auditoria-texto":"Today, technology plays an increasingly important role for companies, investing in digitalization allows organizations to increase competitiveness and scalability of the business, in addition to optimizing and improving internal processes, generating a better position in the market and maximizing the ability to obtain customers.",

    "desarrollo-titular":"Software Development",
    "desarrollo-direccion-titular":"Project Leadership",
    "desarrollo-direccion-punto1":"Requirement Management",
    "desarrollo-direccion-punto2":"Project Management",
    "desarrollo-direccion-punto3":"Product Definition",
    "desarrollo-dise単o-titular":"Software Design",
    "desarrollo-dise単o-punto1":"UX Design",
    "desarrollo-dise単o-punto2":"Software Architecture",
    "desarrollo-dise単o-punto3":"Test plans build up",
    "desarrollo-desarrollo-titular":"Development",
    "desarrollo-desarrollo-punto1":"Software Development",
    "desarrollo-desarrollo-punto2":"Source Code Creation",
    "desarrollo-desarrollo-punto3":"Programming",
    "desarrollo-otros-titular":"Other Services",
    "desarrollo-otros-punto1":"IT Consulting",
    "desarrollo-otros-punto2":"Systems Maintenance",
    "desarrollo-otros-punto3":"Support",
    "asi-trabajamos-cabecera":"How We Work",
    "asi-trabajamos-texto":"The differentiating element of <1>Criterian</1> is the emphasis on early analysis: To define and set clear objectives and criteria, creating procedures from the very beginning to reach goals in an organised way, which optimises the following project phases, providing an excellent quality service and obtaining optimal results for both the project and the client.",
    "proceso-trabajo":"<1>Criterian</1> work process follows these :",
    "desarrollo-rapido":"We also offer a <1>Rapid Application Development (RAD)</1> system for projects requiring a faster pace.",

    "ir": "Go to",
    "textoArbor": "Microsavings mobile application. Arbor facilitates the savings operative using different automated and customizable saving rules through a large number of banks.",
    "textoRFHE":"The Royal Spanish Equestrian Federation is a private,non-profit association with delegated powers from the Sports Administration for the regulation of equestrian sport in Spain.",
    "textoEntrenaVirtual":"Entrena Virtual is the leading online training platform. We do consult work.",
    "textoSavso":"The project comprise a web application for the concession and management of microloans, a backoffice for the integral management of users/microloans and a list of services to cover the needs of the business.",
    "textoGaia":"Social educational web application that combines educational content, user interaction through its wall, alert system, communication, events...",
    "textoPella":"Pella is a mobile app for android and ios systems that allows users to reproduce workouts generated by professional trainers.",
    "textoAxis":"Axispharma is a private consulting firm specializing in biotech firms and pharmaceutical companies."

}