{
    "inicio": "Inicio",
    "servicios": "Servicios",
    "empresa": "La empresa",
    "exitos": "Casos de Éxito",
    "desarrollo de software":"Desarrollo de software",
    "due":"Due Diligence Tecnológico",
    "nombre":"Nombre",
    "contacto": "Contacto",
    "direccion": "Calle de Juan de Mariana, 15",
    "email":"Correo Electrónico",
    "asunto":"Asunto",
    "message":"Mensaje",
    "enviar":"enviar",
    "carrusel1-cabecera": "Dedicados al desarrollo de software.",
    "carrusel1-texto": "Somos expertos en el desarrollo de software a medida usando diferentes tecnologías y plataformas",
    "carrusel2-cabecera": "Due Diligence  Tecnológico.",
    "carrusel2-texto": "La adquisición o inversión del capital en una compañia debe ser un proceso de deción basado en la mayor información posible.",
    "carrusel3-cabecera": "Especializados en desarrollo para el sector fintech.",
    "carrusel3-texto": "La tecnología es cada vez más importante para las empresas. Invertir en la digitalización, permite a las organizaciones aumentar la competividad y la escalabilidad del negocio. ",
    "carrusel4-cabecera":"Del Concepto a la realidad",
    "carrusel4-texto":"Trabajamos desde la perspectiva de la empresa para maximizar resultados, siempre poniendo datos, métricas y el usuario en el centro de lo que hacemos.",
    "inicio-cabecera":"La tecnología aplicada con Criterio",
    "inicio-descripcion1":"<0>Criterian</0>  es una compañía dedicada al desarrollo de <2>software</2>, especializada en la realización de <4>auditorías técnicas.</4>",
    "inicio-descripcion2":"<0>Criterian</0> prioriza en el diseño de su proceso de producción de software la obtención de soluciones de calidad, sostenibles en el tiempo. Esta calidad se estructura en torno a parámetros de <2> alta disponibilidad, escalabilidad y usabilidad.</2>",
    "inicio-descripcion3":"Entendemos que en el contexto actual las compañías valoran su software como la inversión en un activo que les proporciona una mayor eficiencia en los procesos y servicios, tanto de la compañía como de sus clientes.",

    "Empresa-descripcion-cabecera":"Filosofía",
    "Empresa-descripcion-texto":"Creemos en la adaptación de procesos de producción definidos por otras disciplinas de la ingeniería porque aportan a nuestros desarrollos las tres cualidades por las que se miden los productos del sector informático; fiabilidad, usabilidad y eficiencia. El nombre de la compañía representa nuestra vocación de aplicar el mejor criterio a nuestro trabajo. Sentirnos orgullosos de nuestra labor por la satisfacción que proporciona a quienes utilizan nuestras soluciones es el mayor estímulo.",
    "Empresa-citas-equipo":"Equipo",
    "Empresa-citas-equipo-texto":"\"Reunirse en equipo es el principio.<1/>Mantenerse en equipo es el progreso.<3/>Trabajar en equipo asegura el éxito\"",
    "Empresa-citas-criterian-texto":"Criterian: Procesos de calidad en la industria del software",
    "Empresa-citas-auditoria":"Auditoría Tecnológica",
    "Empresa-citas-auditoria-texto":"Hoy en día la tecnología juega un rol cada vez más importante para las empresa, invertir en la digitalización, permite a las organizaciones aumentar la competividad  y la escalabilidad del negocio, además de optimizar y mejorar los procesos internos, genera una mejor posición en el mercado y maximiza la capacidad de obtener clientes",

    "desarrollo-titular":"Desarrollo de Software",
    "desarrollo-direccion-titular":"Dirección de Proyecto",
    "desarrollo-direccion-punto1":"Gestión de Requisitos",
    "desarrollo-direccion-punto2":"Gestión de Proyectos",
    "desarrollo-direccion-punto3":"Definición de producto",
    "desarrollo-diseño-titular":"Diseño de Software",
    "desarrollo-diseño-punto1":"Diseño de UX",
    "desarrollo-diseño-punto2":"Arquitectura de Software",
    "desarrollo-diseño-punto3":"Elaboración planes de Prueba",
    "desarrollo-desarrollo-titular":"Desarrollo",
    "desarrollo-desarrollo-punto1":"Desarrollo de Software",
    "desarrollo-desarrollo-punto2":"Elaboración de Código Fuente",
    "desarrollo-desarrollo-punto3":"Programación",
    "desarrollo-otros-titular":"Otros Servicios",
    "desarrollo-otros-punto1":"Consultoría Informática",
    "desarrollo-otros-punto2":"Mantenimiento de Sistemas",
    "desarrollo-otros-punto3":"Soporte",
    "asi-trabajamos-cabecera":"Así Trabajamos",
    "asi-trabajamos-texto":"El elemento diferenciador de <1>Criterian</1>  es el énfasis en el análisis previo: El marcar unos objetivos y criterios bien definidos y crear desde un principio los procedimientos para llegar a ellos de forma organizada hace que se optimicen las siguientes fases del desarrollo del proyecto, dando una calidad de servicio excelente y obteniendo resultados óptimos para el proyecto y por lo tanto para el cliente.",
    "proceso-trabajo":"El proceso de trabajo en <1>Criterian</1>  sigue las siguientes fases:",
    "desarrollo-rapido":"Para proyectos que por su naturaleza requieran más celeridad también ofrecemos un sistema de<1> Desarrollo Rápido de Aplicaciones.</1>",

    "ir": "Ir a",
    "textoArbor": "Aplicación móvil de microahorro. Arbor facilita la operativa de ahorro a través de diferentes reglas de ahorro de manera automática con gran número de bancos.",
    "textoRFHE":"La Real Federación Hípica Española es una Entidad asociativa privada de utilidad pública y sin ánimo de lucro con competencias delegadas de la Administración deportiva para la regulación del deporte hípico en España.",
    "textoEntrenaVirtual":"Entrena Virtual es la plataforma líder de entrenamiento online. Realizamos un trabajo de consultoría.",
    "textoSavso":"Consiste en una aplicación web de concesión y gestión de micropréstamos, un backoffice de gestión integral de usuarios-micropréstamos y una relación de servicios para cubrir las necesidades del negocio.",
    "textoGaia":"Aplicación web social educativa que combina contenido educativo, interacción de usuarios a través de su muro, sistema de alertas, comunicación, eventos...",
    "textoPella":"Pella es un aplicación móvil android e ios que permite a los usuarios la reproducción de workouts generados por entrenadores profesionales.",
    "textoAxis":"Axispharma es una consultora privada especializada en las firmas biotech y farmacéuticas cuyo objetivo es dar soporte a las compañías en decisiones de marketing estratégico y desarrollo de negocio"

}